/* Ask for confirmation before quitting */
"Are you sure you want to quit Synergy?" = "Wollen Sie Synergy wirklich beenden?";

/* Cancel button */
"Cancel" = "Abbrechen";

/* Disable last.fm submissions */
"Disable last.fm submissions" = "Disable last.fm submissions";

/* Dismiss button */
"Dismiss" = "Ignorieren";

/* Enable last.fm submissions */
"Enable last.fm submissions" = "Enable last.fm submissions";

/* Enter new serial number */
"Enter new serial number" = "Enter new serial number";

/* Error talking to iTunes tool-tip */
"Error" = "Fehler";

/* Quit confirmation explanation */
"If you quit Synergy its iTunes control buttons will be removed from the menubar." = "Wenn Sie Synergy beenden, werden die Steuerungselemente aus der Menüleiste entfernt.";

/* iTunes not playing floater status message */
"iTunes status: not playing" = "iTunes Status: Kein Titel";

/* Launch iTunes menu command */
"Launch iTunes" = "iTunes starten";

/* Dismiss button */
"Missing serial" = "Fehlende Seriennummer";

/* Next track button tool-tip */
"Next track in iTunes" = "Nächster Titel in iTunes";

/* No track name available */
"No track name available" = "Kein Titelname verfügbar";

/* iTunes not playing tool-tip */
"Not playing" = "Kein Titel";

/* Not running tool-tip */
"Not running" = "Nicht am Laufen";

/* Enter serial button */
"Open Preference Pane" = "Einstellungsfenster öffnen";

/* Pause button tool-tip */
"Pause iTunes" = "iTunes pausieren";

/* Play button tool-tip */
"Play current iTunes track" = "Aktuelles iTunes Lied abspielen";

/* Play/pause button tool-tip */
"Play/Pause iTunes" = "iTunes Spielen/Pausieren";

/* Previous track button tool-tip */
"Previous track in iTunes" = "Vorheriger Titel in iTunes";

/* Weblink to registration website */
"Purchase" = "Kaufen";

/* Purchase upgrade now */
"Purchase upgrade now" = "Purchase upgrade now";

/* Quit button */
"Quit" = "Beenden";

/* Quit iTunes menu command */
"Quit iTunes" = "iTunes beenden";

/* Remind me later */
"Remind me later" = "Remind me later";

/* Resume playback (play button) tool-tip */
"Resume iTunes playback" = "iTunes abspielen wiederaufnehmen";

/* Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0). */
"Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0)." = "Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0).";

/* Synergy is shareware */
"Synergy is 5 Euro shareware" = "Synergy ist 5€ Shareware";

/* Serial number explanation */
"Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane." = "Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane.";

/* Registration notice */
"Synergy Registration" = "Synergy Registration";

/* 'Turn Floater off' menuitem */
"Turn Floater off" = "Schweber ausschalten";

/* 'Turn Floater on' menuitem */
"Turn Floater on" = "Schweber einschalten";

/* Untitled */
"Untitled" = "Untitled";

/* Shareware registration explanation */
"You can remove this reminder by paying the registration fee at http://synergy.wincent.com/ and then entering your serial number in the \"About\" tab of the Synergy Preference Pane. This copy of Synergy will operate for 7 days, after which you must register." = "Sie können diesen Dialog entfernen, indem Sie den Registrationsbetrag hier bezahlen : http://synergy.wincent.com/. Dann können Sie die Seriennummer in dem \"Über\" Tab des Einstellungsfensters eingeben. Diese Kopie von Synergy wird 7 Tage funktionieren, nach denen Sie sich registrieren müssen.";

/* Trial period over */
"Your 7 day demonstration period is now over, and so Synergy will now quit. In order to continue using Synergy you must register it." = "Ihre 7-tägige Testühase ist abgelaufen. Deswegen wird Synergy jetzt beendet. Wenn Sie Synergy weiter bentuzen wollen, müssen Sie es registrieren.";

/* Your license is not valid for this version of Synergy */
"Your license is not valid for this version of Synergy" = "Your license is not valid for this version of Synergy";

